[
  {
    "gender": "F",
    "firstname": "Nathalie",
    "lastname": "ARTHAUD",
    "birthday": "1970-02-23",
    "nickname": "ar",
    "parti": "Lutte ouvrière",
    "site": "https://www.nathalie-arthaud.info/programme",
    "propositions": [
      "Augmenter les salaires de 300€ minimum. Indexation des salaires sur les prix pour faire face à l'inflation. Revenu minimum fixé à 2 000€ net.",
      "Rendre publique l'utilisation des profits des entreprises. Lever le secret commercial et l'utilisation des profits et la fortune des actionnaires, de façon à ce que le travail ne serve pas qu'à enrichir une minorité.",
      "Diminuer le temps de travail hebdomadaire pour baisser les cadences et réduire le temps de travail pour conserver tous les postes. Embaucher est de l'intérêt des travailleurs et de toute la société.",
      "Abroger la réforme de l'assurance-chômage et toutes les réformes qui ont réduit les droits des chômeurs.",
      "Monter le minimum retraite à 2 000€ net. Avancement de l'âge légal de départ à 60 ans. Embaucher dans les Ehpad.",
      "Embaucher dans les hôpitaux et assurer la gratuité des soins. Lever les brevets des vaccins contre le Covid-19.",
      "Créer les États-Unis socialistes d'Europe, allant dans le sens de la disparition des frontières et permettant une Europe véritablement unie et fraternelle. Ce serait une première étape vers l'union de tous les peuples.",
      "Embaucher massivement dans l'éducation nationale: des enseignants titulaires, des surveillants, du personnel d'entretien et de ménage, des assistants sociaux et des infirmières.",
      "Se tenir à un non-alignement de la France et ne pas fournir d'armes à l'Ukraine. Opposition aux sanctions économiques contre la Russie.",
      "Octroyer des bourses pour les étudiants pauvres, pour qu'ils puissent se nourrir et se loger.",
      "Exonérer les travailleurs des taxes sur le carburant, financés par la ponction des profits des entreprises pétrolières.",
      "Construire des logements sociaux pour garantir des loyers accessibles aux classes populaires. Appliquer et réquisitionner des appartements ou bureaux appartenant à des grands groupes qui spéculent sur l'immobilier.",
      "Imposer la réouverture des établissements de santé de proximité qui ont été fermés. Envisager un système permettant l'installation des médecins et pharmaciens en fonction des besoins réels des populations des départements.",
      "Instauration de la proportionnelle intégrale pour les élections législatives.",
      "Combattre l'élevage et l'abattage intensifs qui imposent aux animaux des souffrances inutiles, conséquence directe du fonctionnement de l'économie capitaliste au profit immédiat en faisant Lfi de la nature, des animaux et des hommes.",
      "Exproprier les grandes fortunes et les grandes sociétés dont elles sont propriétaires.",
      "Appliquer la loi actuelle sur l'inclusion des personnes atteintes de handicap, permettant l'intégration des enfants atteints de handicap à l'école et l'embauche des travailleurs handicapés.",
      "Instaurer la liberté de circulation des migrants, et accueillir tout le monde comme des frères et soeurs.",
      "Octroyer le droit de vote aux étrangers résidant sur le territoire pour toutes les élections.",
      "Interdiction de la chasse à courre, permettant aux humains de trouver un autre passe-temps moins cruel."
    ]
  },
  {
    "gender": "M",
    "firstname": "Nicolas",
    "lastname": "DUPONT-AIGNAN",
    "birthday": "1961-03-07",
    "nickname": "da",
    "parti": "Debout la France !",
    "site": "https://2022nda.fr/projet/",
    "propositions": [
      "Recours à la pratique référendaire sur les sujets clés : UE, code pénal, immigration, école, laïcité... Instauration du référendum d'initiative populaire ou citoyenne (RIC) à partir de 500.000 signatures.",
      "Introduction des peines planchers en cas de récidive et suppression des aménagements de peines pour les récidivistes. Peines planchers pour les agresseurs de policiers, gendarmes, surveillants de prison, pompiers.",
      "Ouverture d'un nouvel établissement de santé par département (hôpital, maternité, etc.), pour un total de 20.000 nouveaux lits.",
      "Permis de conduire Renationalisation des autoroutes, blocage du prix des péages dès 2022 et suppression définitive en 2027. Suppression du permis à point, et lutte contre les chauffards qui roulent sans permis avec des sanctions pénales fortes et la saisie du véhicule.",
      "Renouvellement des résidences universitaires et construction de nouvelles résidences, avec tarif d'accès dégressif en fonction des ressources et un premier échelon gratuit, mais accès conditionné aux résultats scolaires.",
      "Remplacement de l'Union Européenne destructrice de notre démocratie et réductrice de notre puissance par un nouveau traité instituant une communauté des Nations libres et des projets à la carte. Fin des accords de Schengen.",
      "Recrutement de 30 000 représentants des forces de l'ordre et 10 000 personnels administratifs et techniques et reconstitution des moyens des services.",
      "Hausse de salaire de 8% (équivalent d'un 13ème mois) pour tous les salariés jusqu'à 3 SMIC et pour les indépendants par une baisse des charges salariales, financée par la lutte contre les gaspillages et les fraudes à la carte vitale.",
      "Plan d'urgence d'investissement public pour remettre à niveau le réseau d'eau potable et les équipements hospitaliers, scolaires et universitaires. Division par deux du coût du transport avec l'Hexagone, dans les deux sens une fois par an.",
      "Sortie du commandement militaire intégré de l'OTAN. Déploiement d'une politique étrangère indépendante qui sert les seuls intérêts du pays et renforcement de notre outil diplomatique qui joue un rôle inestimable dans la diffusion de nos valeurs.",
      "Application de l'article 411-4 du Code Pénal qui punit de 30 ans de prison les djihadistes de retour de Syrie et déchéance de nationalité pour les binationaux condamnés pour terrorisme.",
      "Création d'un contrat de « travail universel » pour les jeunes et les chômeurs de longue durée. Le contrat de travail universel proposera une activité d'intérêt général à mi-temps au service des collectivités contre une allocation de réinsertion.",
      "Gratuité des musées et des monuments historiques le dimanche pour les Français. Protection de la langue française en proscrivant l'écriture inclusive.",
      "Réduction de nos factures d'électricité, en finançant un grand plan d'isolation thermique (moyens multipliés par 6 par rapport à 2020) en utilisant les Laides et incitations actuellement réservées aux éoliennes. Zéro éolienne implantée en cinq ans.",
      "Développement des circuits-courts dans l'alimentation et l'approvisionnement des cantines scolaires, et interdiction massive des perturbateurs endocriniens.",
      "Réforme du droit d'asile en limitant le droit d'asile aux individus le demandant aux frontières, en assignant à résidence les demandeurs d'asile par la suite et en éloignant immédiatement les déboutés du droit d'asile en cas de refus.",
      "Suppression de l'état d'urgence sanitaire et des mesures liberticides comme le passe sanitaire et vaccinal, avec réintégration et indemnisation des soignants exclus, ainsi que rétablissement de leurs trimestres de retraite perdus.",
      "Transmission d'entreprises facilitée via une exonération de droits de succession et de donation sur 90% de leur valeur (75% aujourd'hui) et zéro droit de succession sur les 100 premiers hectares de terres agricoles.",
      "Renforcement des apprentissages fondamentaux comme le français en primaire (passage de 9 heures à 15 heures hebdomadaires) et rétablissement du BAC par la suppression de la réforme Blanquer.",
      "Nationalisation complète d'EDF (l'électricité et l'énergie sont des biens stratégiques de la nation), restitution au CEA de la maîtrise de la recherche et de la technologie nucléaires et recréation d'une une filière indépendante et d'excellence nucléaire"
    ]
  },
  {
    "gender": "F",
    "firstname": "Anne",
    "lastname": "HIDALGO",
    "birthday": "1959-06-19",
    "nickname": "hi",
    "parti": "Le parti socialiste",
    "site": "https://www.2022avechidalgo.fr/notre_programme",
    "propositions": [
      "Augmentation du SMIC de 200€ net par mois, et convocation d'une conférence sur les salaires avec les organisations patronales syndicales. Fin des écarts indécents de rémunération et égalité des salaires entre hommes et femmes.",
      "Combattre l'antisémitisme, le racisme, les LGBTQI-phobies, le sexisme... Un plan quinquennal de lutte contre le racisme et l'antisémitisme sera lancé et piloté par la DILCRAH. Le rôle de l'Éducation nationale sera renforcé.",
      "La protection des biens communs, de la biodiversité, le principe de non-régression dans la protection de l'environnement et l'obligation de lutter contre le réchauffement climatique et la dégradation de la biodiversité seront inscrits dans la Constitution.",
      "La rémunération des enseignants sera portée progressivement au niveau de celui des cadres, en commençant par les débuts de carrière.",
      "L'Union européenne a un rôle à jouer dans le monde. Nous devons oeuvrer à garantir nos intérêts et nos valeurs face aux États-Unis et la Chine, ainsi que de garantir le respect de l'intégrité territoriale des États membres.",
      "L'âge légal de départ ne sera pas augmenté, plafonné aux 62 ans actuels. Revalorisation des petites retraites, portant les montants nets du minimum vieillesse à 1 000€ et du minimum contributif à 1 200€.",
      "Création d'un service public de la petite enfance. Toute famille aura droit à une place en accueil collectif et, à défaut, recevra une aide financière pour compenser le coût d'une garde à domicile. L'offre de places en crèche sera augmentée.",
      "Création d'un Impôt de Solidarité sur la Fortune Climat et Biodiversité afin de mettre à contribution les plus fortunés pour financer la transition énergétique. Les placements liés aux énergies fossiles seront surtaxées.",
      "Suppression de Parcoursup. Le renforcement du service public de l'orientation offrira à chaque élève du secondaire un accompagnement personnalisé. L'accès aux établissements de l'enseignement supérieur devra obéir à des règles transparentes.",
      "Accueil digne en toutes circonstances des demandeurs d'asile, par une répartition équilibrée sur tout le territoire et des délais de traitement de leurs demandes maîtrisés à chaque étape. Lutte contre les voies irrégulières d'immigration clandestine.",
      "Favoriser l'accès au logement et faire en sorte que les loyers pèsent moins sur le budget des familles. Construction de 150 000 logements sociaux par an, généralisation de l'encadrement des loyers dans les zones tendues.",
      "Faire du référendum un mode normal de participation: pour le référendum d'initiative partagée et la création d'un référendum d'initiative citoyenne. Le droit de vote sera porté à 16 ans et sera garanti aux étrangers aux élections locales.",
      "L'objectif est de parvenir à 100% d'énergies renouvelables. Le nucléaire sera utilisé comme énergie de transition. Les centrales nucléaires actuelles pourront bénéficier d'investissements destinés à prolonger leur durée d'exploitation. ii■  ",
      "Les autorités locales devront adopter dans chaque département un plan mixité permettant de mettre fin aux collèges-ghettos. Leur responsabilité sera de définir les mesures les plus adaptées à leur territoire.",
      "Création d'un minimum jeunesse ouvert à tous les jeunes de plus de 18 ans, sous condition de ressources. Une dotation de 5 000€ sera attribuée à chaque jeune à ses 18 ans.",
      "Renforcement du service public de l'audiovisuel afin qu'il ait les moyens d'assurer ses missions fédératrices, tout particulièrement dans les domaines de l'information et de l'éducation.",
      "Diversification des modalités en fonction des profils pénaux et non uniquement les durées de peines. Recours davantage aux alternatives telles que la liberté surveillée, le placement sous surveillance électronique, les travaux d'intérêt généraux...",
      "La réindustrialisation doit être conçue comme un moteur de la transition écologique de notre pays. Réduction de 50% des émissions de CO2 du secteur industriel avec la définition d'un plan de relocalisation des activités économiques.",
      "Accroissement des capacités d'accueil des facultés de médecine afin de former jusqu'à 15 000 nouveaux médecins par an. Poursuite de la revalorisation des rémunérations et des carrières des métiers de l'hôpital.",
      "Don aux armées de nouveaux moyens de protéger les Français et l'ensemble du territoire, en augmentant les moyens alloués à la recherche et au développement en matière militaire"
    ]
  },
  {
    "gender": "M",
    "firstname": "Yannick",
    "lastname": "JADOT",
    "birthday": "1967-07-27",
    "nickname": "ja",
    "parti": "Europe écologie les verts",
    "site": "https://www.eelv.fr/projet-des-ecologistes-2022/",
    "propositions": [
      "Déploiement de 7 parcs éoliens en mer, 3 000 éoliennes terrestres, 340km2 de panneaux solaires d'ici à 2027. Fermeture des réacteurs nucléaires actuels à leur obsolescence.",
      "Interdiction de la chasse le week-end et pendant les vacances scolaires. Le permis de chasse devra être renouvelé tous les 5 ans. Veiller à ce que les accidents de chasse soient davantage réprimés, les auteurs interdits de reprendre une arme.",
      "Instauration d'un revenu citoyen versé automatiquement à partir de 18 ans garantissant que personne ne vive avec moins de 918€ mensuels.",
      "Respect des droits fondamentaux des migrants en garantissant l'accès à la santé et à des hébergements dignes. Fin du harcèlement policier et judiciaire des migrants comme des aidants.",
      "Suppression du quotient conjugal. Renforcement de sa progressivité par la baisse de la fiscalité sur les premières tranches et l'ajout de tranches supplémentaires pour les plus hauts revenus. Suppression , de la flax-tax.",
      "Création d'un service public décentralisé chargé de mettre en oeuvre un plan massif de rénovation des logements et bâtiments (10 milliards d'€) pour atteindre une réduction de 50% de la consommation d'énergie.",
      "Fin de l'élevage en cage d'ici 2025. L'élevage et l'importation pour les fourrures interdits. Interdiction de l'exportation d'animaux vivants hors de l'UE et limitation de leur transport au sein de l'UE à 8 heures.",
      "Pas de report de l'âge légal de départ à la retraite. Permettre à tous ceux qui ont exercé des métiers pénibles de partir plus tôt à la retraite.",
      "Adoption d'un Traité environnemental européen visant à ancrer au niveau européen le principe de précaution, la reconnaissance du crime d'écocide, le devoir de vigilance et la pénalisation des multinationales.",
      "Augmentation du SMIC à 1500€ net par mois. Obligation de la renégociation des grilles de salaires dès lors que le minima conventionnel se trouve inférieur au SMIC pour assurer l'augmentation des Lbas salaires.",
      "Fin de la vente de véhicules thermiques neufs dès 2030. Mise en place d'un plan d'accompagnement des ménages modestes et d'installation de bornes de recharge partout sur le territoire.",
      "Toute la nourriture servie dans les cantines publiques sera bio, locale, moins carnée, de meilleure qualité, respectueuse du bien-être animal et achetée au juste prix aux agriculteurs.",
      "Inscription dans les priorités du gouvernement un plan national de lutte contre le racisme et les discriminations, et instaurerons des sanctions à l'encontre des entreprises qui pratiquent la discrimination à l'embauche.",
      "Remplacement de Parcoursup par un système transparent, tenant compte des priorités de choix des élèves et n'introduisant pas d'inégalités de traitement en lien avec le milieu social de l'élève.",
      "Inscription dans la Constitution que la France est une République écologique, qui garantit la préservation de la biodiversité, lutte contre le changement climatique, dans le respect du principe de non-régression et des limites planétaires.",
      "Les lignes aériennes, même européennes, seront supprimées s'il existe une alternative en train de moins de 6 heures. Interdiction de la création et de l'extension d'aéroports et accompagnement à la reconversion des sites aéroportuaires inutilisés.",
      "Diminution du temps de travail pour vivre mieux. Lancement d'une convention citoyenne sur la question du temps de travail pour fixer les modalités de la mise en oeuvre de cette ambition.",
      "Reprise de la dette des hôpitaux publics. Augmentation du nombre de lits et du ratio soignants/patients. Embauche de 100 000 infirmiers. Revalorisation de 10% des salaires du personnel soignant.",
      "Renforcement des moyens dans la lutte contre la fraude fiscale par plus de transparence sur les flux de capitaux et par des taux minimum de taxation au niveau européen.",
      "La justice sera dotée d'un milliard d'euros supplémentaires sur le quinquennat, pour permettre le recrutement de 3 000 magistrats et 8 000 agents de tribunaux. Autonomie de la police judiciaire grâce • rattachement de sa direction à la Chancellerie"
    ]
  },
  {
    "gender": "M",
    "firstname": "Jean",
    "lastname": "LASSALLE",
    "birthday": "1955-05-03",
    "nickname": "la",
    "parti": "Résistons !",
    "site": "https://jl2022.fr/#projet",
    "propositions": [
      "Garantir par la Constitution et au titre de la solidarité intergénérationnelle le maintien absolu du pouvoir d'achat des retraités face à l'inflation. Revaloriser le statut et le salaire des aides à domicile qui s'occupent de personnes dépendantes. ",
      "Reconnaître le vote blanc, qui est l'expression d'une pensée affirmée: 'Je participe à l'élection, mais aucun des candidats ne correspond à mes attentes'.",
      "Mise en oeuvre d'une formation générale et d'une formation professionnalisante, avec un retour à l'apprentissage. Développement des stages en entreprises et des apprentissages des matières concrètes et artisanales au collège et au lycée.",
      "Débattre et voter au Parlement toute législation d'origine européenne au lieu de laisser l'exécutif approuver par ordonnance pour les transposer en droit français. Revoir la participation financière de la France au budget européen.",
      "Avoir un hôpital à moins de 40 minutes de route, partout sur le territoire. Augmenter le nombre de places dans les universités de médecine, harmonieu-sement réparties sur le territoire. Ouvrir 20 000 lits et recruter 100 000 infirmiers et aides-soignants.",
      "Revoir la durée des mandats présidentiels et législatifs. Un référendum permettra le choix entre la remise en place du septennat ou le maintien du quinquennat.",
      "Assurer un toit à chaque personne sans abri. D'abord en améliorant l'information et la préven-tion, puis en encourageant le bénévolat. Enfin, en travaillant à des solutions pérennes telles qu'aug-menter les logements sociaux à bas loyers.",
      "Revalorisation du SMIC à 1 400€ net. Cette augmen-tation de 8% doperait notamment une consomma-tion tournée vers des secteurs à bas revenus tels que l'hôtellerie et la restauration.",
      "Préparer notre désengagement de l'OTAN. Revoir les traités de défense passés avec nos anciennes colonies. Rebâtir notre industrie de l'armement et de l'équipement, et permettre au Parlement de contrôler nos ventes d'armes à l'étrange.",
      "Augmenter le nombre de magistrats effectifs dans les tribunaux, en organisant leur recrutement et leurs détachements, à hauteur d'un tiers des promotions par concours et deux tiers par passe-, relie.",
      "La Sécurité Sociale couvrira toutes les dépenses de santé. Les remboursements seraient ainsi gérés en une fois par les CPAM. La généralisation de ce système permettrait d'améliorer les rembourse-, ments et de simplifier la vie des assurés.",
      "Augmenter le montant des APL, notamment pour les jeunes. Revenir sur la réforme de 2020 qui a fait plus de perdants que de gagnants.",
      "Descriptif de la mesure la plus courte possible pour qu'elle rentre dans cette case ça va être chaud parce que les politiques parlent beaucoup trop. Avec une ligne en plus ce serait peut être mieux.",
      "Renforcer les liens avec les territoires d'Outre mer et y développer le tourisme ultramarin par des aides de l'État plus conséquentes. Lutter contre les inégalités territoriales plus criantes dans le domaine de la santé notamment.",
      "Lancer un plan de construction de prisons afin de garantir que les peines courtes seront appliquées et que les conditions d'hygiène et de sécurité seront respectées.",
      "Étendre le dispositif actuel (RSA) aux jeunes sur critères de revenus et/ou sous condition de formation.",
      "Revalorisation du salaire et du statut des enseignants. L'augmentation salariale proposée serait d'au moins 700€ par mois.",
      "Redonner à l'État l'initiative dans les secteurs clefs de l'économie: agriculture, industrie, énergies, automobile, aéronautique, routes, spatial... Achat des entreprises sensibles et stratégiques par la Banque Publique d'investissement.",
      "Mise en place d'un 'ticket paysan' pour soutenir les circuits courts ou élargir l'usage des 'tickets restaurants' aux agriculteurs locaux et régionaux.",
      "Recruter 6 000 gendarmes et policiers. Ouvrir sur de larges horaires 2 000 bureaux de police et gendar-merie dans les quartiers et les bourgs. Recréer les conseils de quartier et ouvrir les veilles de nuit. Renforcer les douanes et les forces de frontières."
    ]
  },
  {
    "gender": "F",
    "firstname": "Marine",
    "lastname": "LE PEN",
    "birthday": "1968-08-05",
    "nickname": "le",
    "parti": "Le rassemblement national",
    "site": "https://mlafrance.fr/programme",
    "propositions": [
      "Arrêter l'immigration incontrôlée en donnant la parole aux Français par référendum. Parmi les idées proposées, mettre fin à l'immigration de peuplement et créer une priorité nationale.",
      "Doubler le soutien aux mères isolées. Créer un prêt à 0% pour les jeunes familles françaises. Construire 100 000 logements étudiants. Exonérer les donations à ses enfants et petits-enfant jusqu'à 100 000€ tous les dix ans.",
      "Baisser la TVA de 20% à 5,5% sur les produits énergétiques (carburants, fioul, gaz et électricité) en tant que biens de première nécessité.",
      "Donner la priorité aux PME dans les marchés publics. Conditionner les subventions à la création d'emploi. Protéger notre économie de la concurrence déloyale.",
      "Remettre au coeur des programmes l'enseignement des mathématiques et de l'histoire. Revaloriser les salaires des enseignants. Rétablir l'autorité de l'institution scolaire. Supprimer la bureaucratie de l'Éducation nationale. L",
      "Éradiquer les idéologies islamistes et l'ensemble de leurs réseaux du territoire national.",
      "Réindexer les retraites sur l'inflation. Revaloriser le minimum vieillesse à 1 000€ par mois. Refuser tout allongement de l'âge de départ. Permettre la sortie à 60 ans avec 40 annuités.",
      "Permettre aux entreprises une hausse des salaires de 10% (jusqu'à 3 smic) en exonérant cette augmentation de cotisations patronales.",
      "Instaurer le Référendum d'Initiative Citoyenne et mettre en place la proportionnelle.",
      "Arrêter les fermetures des lits à l'hôpital et les maternités. Revaloriser les salaires. Investir dans les technologies de santé. Supprimer les ARS. Agir contre les déserts médicaux.",
      "Faire de la sécurité partout et pour tous une priorité du quinquennat. Rétablissement des peines planchers, accélération des procédures judiciaires, augmentation des places en prison...",
      "Déconjugaliser et revaloriser l'Allocation Adulte Handicapée. Lancer un grand plan sur l'accès à la scolarité. Appliquer la loi sur l'accès à tous les lieux et transports publics. Revaloriser et augmenter la durée des aides destinées aux proches aidants.",
      "Renationaliser les autoroutes pour baisser de 15% les péages et privatiser l'audiovisuel public pour supprimer les 138€ de redevance.",
      "Créer un ministère d'État de la Mer et de l'Outre-mer.",
      "Assurer notre indépendance énergétique pour baisser la facture. Arrêter tout projet éolien et démanteler les parcs existants. Relancer la filière nucléaire, hydroélectrique et investir dans l'hydrogène. Sortir du marché européen de l'électricité.",
      "Porter le budget de la défense à 55 milliards d'euros à l'horizon 2027. Renforcer notre souveraineté et notre indépendance. Garantir à nos soldats de l'équipement et les moyens nécessaires pour garantir et protéger les intérêts nationaux.",
      "Construire 100 000 logements sociaux par an dont 20 000 en faveur des jeunes. Lancer un plan de réhabilitation de l'habitat ancien. Créer un Fonds de Garantie des Loyers pour protéger les propriétaires.",
      "Encourager les projets des jeunes et leur entrée dans la vie active. Création d'un chèque-formation de 200 à 300€ pour les apprentis et alternants. Exonérer d'impôt sur le revenu les jeunes actifs et leurs sociétés (sociétés 5 ans) de moins de 30 ans.",
      "Créer un ministère de la lutte contre les fraudes (fiscales, aux cotisations et prestations sociales, aux importations, ententes, etc.).",
      "Garantir aux paysans des prix respectueux face aux marges abusives de la grande distribution. Contraindre les cantines à utiliser 80% de produits agricoles français. Généraliser l'étiquetage sur l'origine et la qualité des produits."
    ]
  },
  {
    "gender": "M",
    "firstname": "Emmanuel",
    "lastname": "MACRON",
    "birthday": "1977-12-21",
    "nickname": "ma",
    "parti": "En marche !",
    "site": "https://avecvous.fr/projet-presidentiel",
    "propositions": [
      "Assurer l'autonomie énergétique, technologique et stratégique de l'Union Européenne par des politiques communes. Accélération du déploiement des énergies propres, investissement pour développer les champions, doctrine commune...",
      "Aller au bout de la réforme de Schengen pour renforcer nos frontières européennes. Poursuivre la refonte de l'organisation de l'asile et du droit de séjour pour décider plus rapidement de qui est éligible et expulser les autres.",
      "Versement automatique des aides (prime d'activité, allocations familiales, APL, RSA) à ceux qui y ont droit, pour éviter le non-recours et la fraude. Ce sera la solidarité à la source après le prélèvement à la source.",
      "Pouvoir travailler plus à certains moments et moins à d'autres, avec un compte épargne-temps universel pour monétiser ses RTT, jours de congés ou bien les mettre de côté et choisir, plus tard dans la vie, d'avoir plus de temps pour soi.",
      "Un plan de recrutement d'infirmiers et d'aides-soignants. Moins de charges administratives pour les soignants, plus de responsabilités pour les paramédicaux et une place centrale des médecins dans la gouvernance.",
      "Pour les enfants, une détection précoce des écarts de développement (hyperactivité, dyslexie, obésité...) et un médecin traitant pour chacun. Aux âges clés (25,45,60 ans), un bilan de santé complet et gratuit.",
      "Garantir l'accès à l'école : dans les quartiers et la ruralité, quand c'est nécessaire, renforcement de l'offre éducative après la classe.",
      "Extension du pass Culture pour accéder plus jeune à la culture. Investissement pour construire des métayers européens afin de proposer des expériences en réalité virtuelles autour de nos Lmusées et de notre patrimoine.",
      "Déployer le service national universel. Pour ceux qui s'y engagent pleinement, le permis de conduire sera financé. Pour ceux qui s'engagent dans la durée comme réservistes, les études seront financées à hauteur de 2 500€ par an pendant 5 ans.",
      "Achever le doublement de la présence des forces de l'ordre sur la voie publique et le déploiement de 200 nouvelles brigades pour plus de gendarmes en ruralité. Faciliter le dialogue entre la population et les services de sécurité (messageries par exemple).",
      "Baisser les charges pour les indépendants : agmentation de 550€ euros par an du SMIC. Supprimer la redevance télé. Aucun impôt sur les successions jusqu'à 150 000€ par enfant, et 100 000€ pour les autres membres de la famille.",
      "Proposer un cumul emploiretraite, pour ceux qui souhaitent travailler plus longtemps et effectuer une transition souple vers la retraite. Augmenter la pension minimale à taux plein à 1 100€ par mois. ge légal de départ à 65 ans.",
      "Augmenter les heures de français et de mathématiques en primaire et en 6e et mettre les mathématiques dans le tronc commun du lycée.",
      "Poursuivre la construction de 6 premières centrales nucléaires nouvelle génération, la multiplication par 10 de notre puissance solaire et l'implantation de 50 parcs éoliens en mer d'ici 2050. Investir pour devenir leader de l'hydrogène vert.",
      "Réduire les impôts de production qui pèsent sur l'industrie et l'agriculture. Continuer à soutenir des projets majeurs pour l'avenir.",
      "RSA conditionné à une activité effective permettant l'insertion. Assurance chômage plus stricte quand trop d'emplois sont non pourvus, plus généreuse quand le chômage est élevé. Pôle emploi transformé en France Travail.",
      "Connaître plus tôt pour mieux choisir plus tard : tous les enfants découvriront, de la 5e à la 3e, plusieurs métiers, dont les métiers techniques et manuels. Faire du lycée professionnel une voie d'excellence.",
      "Mise en oeuvre d'une taxe carbone aux frontières de l'Europe pour éviter la concurrence déloyale. 700 000 logements par an rénovés dont certains sans aucune avance de frais. Offre abordable de voitures électriques 100% française.",
      "Poursuite de l'objectif de 2% de notre PIB en dépenses militaires. D'ici 2030, nos armées seraient entièrement modernisées avec, entre autres, la livraison de plus de 60 chasseurs Rafale supplémentaires, 5 sousmarins nucléaires et 1250 blindés.",
      "Sanctions rapides pour les délits qui empoisonnent le quotidien, des amendes forfaitaires plutôt que des procédures longues. 8 500 magistrats et personnels de justice supplémentaires d'ici 2027. Possibilité de déposer plainte en ligne."
    ]
  },
  {
    "gender": "M",
    "firstname": "Jean-Luc",
    "lastname": "MELENCHON",
    "birthday": "1951-08-19",
    "nickname": "me",
    "parti": "La France insoumise",
    "site": "https://melechon2022.fr/programme/",
    "propositions": [
      "Réunir une Assemblée constituante pour passer à la 6e République, qui soit un régime parlementaire stable.",
      "Établir par référendum la liste des biens communs et services essentiels et les collectiviser.",
      "La forêt étant le poumon de la planète, interdire les coupes rases sauf en cas d'impasse sanitaire avérée.",
      "Utiliser tous les leviers d'action face aux institutions européennes, et désobéir à chaque fois que c'est nécessaire pour mettre en oeuvre le programme.",
      "Assurer un meilleur accès de toutes et tous à la justice, en augmentant notamment l'aide juridictionnelle et en veillant au retour des tribunaux de proximité.",
      "Créer une garantie d'autonomie qui permettra que nul ne soit privé de sa dignité pour vivre : le revenu mensuel de chaque personne atteindra le seuil de pauvreté (1 063 euros pour une personne seule).",
      "Reconstruire le service public hospitalier et instaurer le « 100 % Sécu » en remboursant à 100 % les soins de santé prescrits et en intégrant les mutuelles dans la Sécurité sociale.",
      "Interdire les dépôts de brevets sur des organismes vivants pour empêcher l'appropriation d'espèces animales et végétales par des entreprises privées.",
      "Se retirer immédiatement du commandement intégré de l'OTAN puis, par étapes, de l'organisation elle-même.",
      "Garantir à tous les bacheliers l'accès sans sélection à la formation de leur choix en démantelant le système Parcoursup.",
      "Financer l'autonomie des jeunes détachés du foyer fiscal parental grâce à la garantie d'autonomie, qui les portera au-dessus du seuil de pauvreté (1 063 euros pour une personne seule).",
      "Inscrire dans la constitution le principe de la Règle Verte, selon laquelle on ne prélève pas davantage à la nature que ce qu'elle est en état de reconstituer.",
      "Rendre l'impôt sur le revenu plus progressif avec un barème à 14 tranches contre 5 aujourd'hui.",
      "Renforcer l'Organisation internationale pour les migrations (0IM) et le Haut Commissariat des Nations unies pour les réfugiés (UNHCR) et organiser une conférence annuelle sur les migrations.",
      "Porter le budget consacré à l'art, à la culture et à la création à 1 % du PIB par an.",
      "Interdire les expulsions locatives sans relogement public.",
      "Consacrer une « règle bleue » qui applique le principe de la « règle verte » (ne pas prendre à la nature davantage qu'elle ne peut reconstituer) à l'eau pour son usage et pour la protection de sa qualité.",
      "Refonder l'impôt sur les sociétés pour établir l'égalité devant l'impôt entre PME et grands groupes, instaurer un barème progressif en fonction des bénéfices réalisés et favoriser l'investissement plutôt que la distribution de dividendes.",
      "Rédiger un livre blanc et adopter une loi de programmation militaire visant à restaurer notre indépendance et mettre en oeuvre notre adaptation au changement climatique.",
      "Créer une association sportive dans tous les établissements scolaires du premier degré pour rendre gratuite et accessible la pratique d'une activité physique encadrée par des professionnels."
    ]
  },
  {
    "gender": "F",
    "firstname": "Valérie",
    "lastname": "PECRESSE",
    "birthday": "1967-07-14",
    "nickname": "pe",
    "parti": "Les républicains",
    "site": "https://valeriepecresse.fr/projets/",
    "propositions": [
      "Création d'un parcours d'intégration pour les nouveaux arrivants grâce à l'école, l'emploi et le logement. Création d'une «Journée des héros français» célébrée à l'école.",
      "Réduire le taux de TVA à 5,5 % sur tous les biens culturels (musique, musées, monuments privés...). Généraliser l'éducation artistique et culturelle tout au long de la scolarité, en lien avec les artistes et les professionnels.",
      "+5 milliards d'€ pour moderniser les moyens d'action de nos forces de l'ordre. Davantage d'effectifs de police et de gendarmerie sur le terrain. Des polices municipales armées et obligatoires dans les villes de plus de 5 000 habitants.",
      "20 000 places de prison supplémentaires pour garantir l'exécution des peines. Pour répondre à l'urgence, des centres de détention seront aménagés dans des bâtiments publics désaffectés pour les délinquants.",
      "Baisse des impôts avec la suppression de la redevance audiovisuelle, la baisse de la TVA sur les biens culturels et la suppression de la TVA sur les taxes pesant sur l'électricité.",
      "Recrutement de 4 000 médecins dans les maisons de santé pour lutter contre les déserts médicaux et 25 000 soignants de plus dans les hôpitaux.",
      "Ouverture des établissements scolaires aux associations et clubs sportifs. Plan d'investissement massif dans les équipements sportifs.",
      "1 an de prison ferme minimum pour les agresseurs des dépositaires de l'autorité publique: forces de sécurité, élus, professeurs...",
      "Quotas d'accueil par pays et catégorie. Expulsion systématique des clandestins et refus de visa pour les pays qui refusent de les reprendre. Fin du regroupement familial et du droit du sol automatique.",
      "Accélération des donations et exonération des droits de succession pour 95 % des Français. Jusqu'à 100 000€ sans impôt par enfant et petit-enfant tous les 6 ans).",
      "Priorité aux fondamentaux avec + 2h de français et +1h de mathématiques par semaine à l'école primaire. Examen avant l'entrée au collège pour aider ceux en retard.",
      "Assurer notre indépendance énergétique avec un plan de relance du nucléaire. Construction d'au moins 6 nouveaux réacteurs EPR et investissements massifs dans les réacteurs existants pour prolonger leur durée de vie.",
      "Majorité pénale abaissée de 18 à 16 ans. Possibilité de retenues sur salaires, suspension des allocations et exclusions de logements sociaux. Peines planchers pour les multi récidivistes violents et les trafiquants.",
      "Plus une seule retraite inférieure au SMIC net pour les personnes ayant cotisé toute leur vie. Liberté de cumuler emploi et retraite, sans limite. Relèvement progressif du départ à la retraite à 65 ans.",
      "Apprentissage sous statut scolaire à partir de 14 ans. 1 million d'apprentis d'ici 2027. Confier aux régions tout l'enseignement professionnel et l'orientation pour les rapprocher des besoins des entreprises.",
      "Retrouver notre souveraineté alimentaire en investissant dans la recherche agricole, avec une meilleure rémunération des agriculteurs et un allègement des charges et des normes.",
      "Hausse de 50% des moyens des tribunaux. Recrutement de 16 000 juges, procureurs, greffiers et gardiens de prison. Accélération des procédures grâce à leur numérisation et leur simplification.",
      "Une augmentation du pouvoir d'achat grâce à la hausse de 10 % des salaires nets, la défiscalisation des heures supplémentaires et la conversion des RTT en salaire.",
      "Des allocations familiales universelles et revalorisées, versées dès le premier enfant et sans condition de ressouces. Hausse des allocations familiales pour les familles avec deux ou trois enfants",
      "120 milliards d'euros pour la transition écologique grâce au livret vert qui fusionnera le livret A et le Livret développement durable (LDD)."
    ]
  },
  {
    "gender": "M",
    "firstname": "Philippe",
    "lastname": "POUTOU",
    "birthday": "1967-03-14",
    "nickname": "po",
    "parti": "Nouveau parti anticapitaliste",
    "site": "https://poutou2022.org/programme ",
    "propositions": [
      "Expropriation des grandes entreprises, à commencer par l'industrie pharmaceutique et l'énergie.",
      "Création d'un million d'emplois publics, dont 100000 pour l'hôpital et 200000 pour le 4e âge.",
      "Application de la loi de réquisition des logements vacants.",
      "Levée des brevets sur les vaccins et les traitements.",
      "Liberté de circulation et d'installation.",
      "SMIC à 1800 euros net. Indexation des revenus sur les prix.",
      "Semaine de 32h sur quatre jours, vers les 28h.",
      "Égalité des salaires entre femmes et hommes. Remboursement à 100% par la Sécu des parcours de transition. Changement d'état civil sur simple demande.",
      "Plan de sobriété énergétique. Développement des énergies renouvelables. Arrêt du nucléaire et des énergies fossiles en 10 ans.",
      "Proportionnelle intégrale à toutes les élections. Droit de vote à 16 ans et pour tous les étrangers résidant en France.",
      "Revenu d'autonomie pour les jeunes de 18 à 25 ans (75% du SMIC).",
      "Retraite à 60 ans, 55 ans pour les travaux pénibles.",
      "Des moyens pour un service public du handicap et le recrutement de personnels formé.",
      "Fin de l'élevage industriel, maltraitant pour les animaux et les salariés Objectif 100% bio, développement des circuits courts.",
      "Désarmement de la police au contact de la population. Abrogation des lois sécuritaires.",
      "Monopole public bancaire pour contrôler le crédit et les investissements.",
      "Développement et gratuité des transports en commun.",
      "Abrogation des lois racistes et islamophobes.",
      "Arrêt des productions inutiles.",
      "Généralisation des alternatives à la prison"
    ]
  },
  {
    "gender": "M",
    "firstname": "Fabien",
    "lastname": "ROUSSEL",
    "birthday": "1969-04-16",
    "nickname": "ro",
    "parti": "Parti communiste français",
    "site": "https://www.fabienroussel2022.fr/le_programme",
    "propositions": [
      "Le smic horaire sera augmenté pour atteindre rapidement 1 500 euros net par mois (soit 1 923 euros brut). La loi imposera qu'aucune branche professionnelle ne puisse décider d'un seuil minimum inférieur au Smic.",
      "Réduction du temps de travail hebdomadaire à 32h, sans diminution de salaire.",
      "La gratuité des transports publiques sera instaurée et financée par une extension et une augmentation du versement transport payé par les grandes entreprises.",
      "Il sera créé 500 000 emplois dans la fonction publique et les services publics. Ces postes seront créés dans le respect du principe de l'entrée par concours dans la fonction publique, garant de l'égalité d'accès.",
      "Accessibilité aux soins Les franchises médicales et les participations forfaitaires seront supprimées. La puissance publique agira contre les déserts médicaux : dans les zones denses, un médecin ne devra s'installer que si un autre part à la retraite.",
      "L'orientation stratégique de la politique de l'énergie sera fondée sur la constitution d'un mix énergétique 100% public et 100% décarboné. Investissements dans les énergies renouvelables et dans le nucléaire.",
      "Une loi rétablira la retraite à 60 ans, à taux plein. La pension atteindra 75 % du revenu net d'activité, dans le secteur public comme dans le secteur privé.",
      "Les réformes du lycée et du baccalauréat seront abrogées, et « Parcoursup » sera supprimé. Le bac, diplôme national, reposera de nouveau sur des épreuves nationales communes à tous les élèves, et il garantira une place dans une formation choisie.",
      "La France fera, dès les premières semaines de la mandature, de la levée des brevets sur les vaccins une priorité.",
      "Une conférence pour l'économie et l'écologie bleue sera organisée, impliquant tous les acteurs et actrices concernés. Elle visera à mettre en valeur les atouts de la mer.",
      "Le racisme n'est pas une opinion mais un délit. Il sera combattu dès l'école, à travers la mise en oeuvre d'une politique éducative suivie, destinée à faire reculer les préjugés.",
      "Un nouvel impôt sur les sociétés sera mis en place. Il sera progressif, en fonction du chiffre d'affaires et des résultats des entreprises. Il tiendra également compte de nouveaux facteurs (délocalisations, suppressions d'emplois, pollution...).",
      "Un revenu, fixé à 850€ par mois, pour tous les étudiants et toutes les étudiantes, sera mis en place. Son objectif est de mettre fin au salariat étudiant, qui représente la première cause d'échec à l'université.",
      "Il sera proposé de refonder un euro qui ne soit plus au service de la rente, mais du développement humain et écologique. La création d'un fonds européen pour le développement humain et environnemental en sera un des outils.",
      "Les bois et forêts, avec leurs écosystèmes, seront préservés par une gestion durable et la diversité des plantations.",
      "Le changement d'état-civil sera libre et gratuit, les formulaires administratifs deviendront inclusifs, l'égalité d'accès aux démarches administratives sera rendue effective. L'accès à l'adoption et à la PMA pour toutes et tous sera assuré.",
      "Il permettra de faire baisser les prix des carburants, d'en consommer moins, d'oeuvrer conjointement à une baisse rapide de notre dépendance au pétrole. Financé par les bénéfices des grandes entreprises et les modes de transport polluants.",
      "Le repas à 1€ sera généralisé dans tous les établissements scolaires. Un fonds alimentaire national de dix milliards d'euros sera créé pour permettre ce repas, ne dépassant pas un euro et réalisé à partir de produits bio et locaux.",
      "Les travailleuses et travailleurs sans papiers en activité seront régularisés. Le droit d'asile sera de nouveau garanti aux réfugiés.",
      "Un plan de recrutement et de formation des personnels de surveillance, ainsi que des conseillers d'insertion et de probation, sera déployé. Les droits des personnes détenues seront renforcés afin que l'exécution des peines favorise les réinsertions"
    ]
  },
  {
    "gender": "M",
    "firstname": "Eric",
    "lastname": "ZEMMOUR",
    "birthday": "1958-08-31",
    "nickname": "ze",
    "parti": "Reconquête !",
    "site": "https://programme.zemmour2022.fr/",
    "propositions": [
      "Organiser, en même temps que les élections législatives, un grand référendum sur l'immigration, la sécurité et la justice. Favoriser l'usage du référendum et instaurer un référendum obligatoire pour toute proposition de révision de la Constitution.",
      "Accorder aux policiers et aux gendarmes une présomption de légitime défense en cas d'usage de leurs armes. Instauration de la 'défense excusable' pour se défendre sans risquer d'aller en prison. Armement obligatoire des polices municipales.",
      "Réserver les logements sociaux aux Français les plus modestes. Favoriser l'accession sociale à la propriété. Abroger la loi Solidarité et renouvellement urbain (SRU). Politique d'exclusion du logement social des personnes condamnées par la justice.",
      "Recentrer l'enseignement autour des savoirs fondamentaux à la fin du primaire. Instauration d'un Certificat de Fin d'Études. Interdire toute forme de propagande idéologique à l'école. Mettre un terme au collège unique et récompenser l'excellence.",
      "Rebâtir l'hôpital public sur tout le territoire à travers le recrutement de 40 000 personnels hospitaliers. Augmenter immédiatement de 12% la rémunération des aides-soignants et des infirmiers. Privilégier la qualité à la rentabilité des soins. ",
      "Instaurer la supériorité des nouvelles lois nationales sur tout texte international antérieur et sur tout acte dérivé qui en résulte en modifiant l'article 55 de la Constitution.",
      "Augmenter annuellement le budget de la défense jusqu'à 70 milliards d'euros en 2030. Posséder à terme deux porte-avions, vingt frégates, huit sous-marins nucléaires d'attaque et trois cents avions de chasse. Renforcer notre cyber défense.",
      "Favoriser la natalité dans la ruralité. Revenir à l'universalité des allocations familiales. Exonérer 95% des familles de droits de succession. Permettre à chaque (grand-)parent de donner jusqu'à 200 000€ à chaque enfant tous les 10 ans.",
      "Sauver le patrimoine monumental et restaurer les biens en péril. Assurer l'harmonie et la beauté de toutes les villes de France. Valoriser nos terroirs et maintenir l'information de proximité. Privatisation de chaînes du service public audiovisuel.",
      "Supprimer l'objectif de réduire la part du nucléaire dans notre mix énergétique. Assurer le renouvellement du parc. Soutenir le développement des réacteurs de petite taille SMR. Relancer la recherche dans le nucléaire du futur.",
      "Supprimer le droit au regroupement familial, le droit du sol et durcir les conditions de naturalisation. Revenir à l'esprit originel du droit d'asile. Sélectionner au mérite les étudiants étrangers.",
      "Retrouver une procédure pénale rapide et efficace en simplifiant drastiquement le code de procédure pénale dans la lignée de la tradition inquisitoire française. Augmentation des moyens matériels des services de sécurité et de Justice.",
      "Revaloriser jusqu'à 600€ par an les petites retraites. Favoriser le maintien des personnes âgées chez elles. Construire 400 000 places d'Ehpad à horizon 2030. Lutter contre les maltraitances et l'isolement.",
      "Partie plus importante des subventions accordées au cinéma. Faire connaître au grand public les oeuvres de notre patrimoine culturel. Obliger les institutions culturelles recevant des subventions de l'État à tourner dans les établissements scolaires.",
      "Faire en sorte que la grande distribution ne puisse plus imposer ses prix aux producteurs. Privilégier les circuits courts. Ne plus accabler de contraintes les paysans français. Reconquérir la souveraineté alimentaire française.",
      "Reprendre le contrôle de nos frontières et de notre politique migratoire. Favoriser nos entreprises et les protéger de la concurrence déloyale. Opposer le veto de la France à toute négociation actuelle et future de traité de libre-échange.",
      "Supprimer les aides sociales non-contributives pour les étrangers extra-européens. Supprimer les soins gratuits pour les étrangers clandestins pour ne conserver qu'une aide médicale d'urgence.",
      "Augmenter le salaire des travailleurs modestes et encourager l'augmentation des salaires. Instauration d'une prime 'zéro charges' permettant aux chefs d'entreprise de récompenser les salariés. Supprimer la redevance audiovisuelle et le permis à points.",
      "Abroger des lois qui restreignent la liberté d'expression. Empêcher des associations politisées et des lobbies d'instrumentaliser le droit et l'argent public pour servir des buts idéologiques.",
      "Mettre fin à tous les projets éoliens. Lancer des chantiers de dépollution des sols. Développer l'électrique et l'hydrogène dans les transports en commun. Privilégier les circuits courts dans les produits locaux. Mieux protéger les animaux."
    ]
  }
]
